{
  "fromLanguage": "en",
  "toLanguage": "de",
  "paragraphs": [
    {
      "text": "As the House of Justice writes in its message from 30 December 2021:"
    },
    {
      "text": "it means learning how to contribute to the discourses that influence the direction of that progress. These areas of endeavour are, naturally, familiar ones. Seen from one perspective, they are quite distinct, each having its own characteristics and imperatives. Yet they all represent ways of awakening the energies latent in the human soul and channelling them towards the betterment of society.",
      "id": "uhj20211230_001/5"
    },
    {
      "text": "And further it writes:"
    },
    {
      "text": "These three constant protagonists of the Plan each have a part to play, and each one has capacities and qualities that must be developed. However, each is incapable of manifesting its full potential on its own. It is by strengthening their dynamic relationships with one another that their powers are combined and multiplied.",
      "id": "uhj20211230_001/6"
    }
  ],
  "referenceParagraphs": [
    {
      "text": "Bahá’u’lláh erklärt, dass „die sterblichen Menschen aus dem völligen Nichtsein zu dem Zweck ins Reich des Seins gelangten, für die Besserung der Welt zu wirken und miteinander in Einklang und Harmonie zu leben.“ Er hat Lehren offenbart, die dies ermöglichen. Der Aufbau einer Gesellschaft, die bewusst dieses kollektive Ziel verfolgt, ist das Werk nicht nur dieser Generation, sondern vieler zukünftiger Generationen, und die Anhänger Bahá’u’lláhs heißen alle willkommen, die Seite an Seite mit ihnen in diesem Unterfangen arbeiten. Es bedeutet zu lernen, wie man lebenssprühende, nach außen gerichtete Gemeinden aufbaut; es bedeutet, dass diese Gemeinden lernen, wie man geistigen und materiellen Fortschritt herbeiführt; es bedeutet zu lernen, wie man zu den Diskursen beiträgt, die die Richtung dieses Fortschritts beeinflussen. Diese Bereiche der Bemühungen sind uns natürlich vertraut. Aus einer bestimmten Perspektive betrachtet sind sie recht unterschiedlich und haben jeweils ihre eigenen Merkmale und Erfordernisse. Sie alle sind jedoch Wege, um die in der menschlichen Seele schlummernden Energien zu wecken und sie zum Wohle der Gesellschaft zu kanalisieren. Zusammen betrachtet sind sie Mittel zur Freisetzung dessen, was der Hüter als „die gesellschaftsbildende Kraft“ des Glaubens bezeichnete. Diese der Sache Bahá’u’lláhs innewohnende Kraft ist selbst in den anfänglichen Bemühungen einer Bahá’í-Gemeinde sichtbar, die noch dabei ist zu lernen, wie man der Menschheit dienen und das Wort Gottes verbreiten kann. Und obwohl die in Seiner Offenbarung vorausgesagte Weltgesellschaft natürlich noch in weiter Ferne liegt, gibt es sehr viele Gemeinden, die ernsthaft lernen, Seine Lehren auf ihre gesellschaftliche Realität anzuwenden. Wie unermesslich gesegnet sind diese Seelen, die sich der Größe dieses Tages und der Bedeutung ihres Handelns bewusst sind und sich für das Entstehen einer Gesellschaft einsetzen, die von den göttlichen Lehren geprägt ist.",
      "id": "uhj20211230_001/5"
    },
    {
      "text": "Die Serie der globalen Pläne, die zu Riḍván begann, wird volle fünfundzwanzig Jahre dauern. Sie wird die Arche der Sache in das dritte Jahrhundert des Bahá’í-Zeitalters tragen und zu Riḍván 2046 enden. Während dieses Zeitraums wird die Bahá’í-Welt auf ein einziges Ziel ausgerichtet sein: die gesellschaftsbildende Kraft des Glaubens in immer höherem Maße freizusetzen. Das Verfolgen dieses übergeordneten Ziels wird eine weitere Steigerung der Kapazität des einzelnen Gläubigen, der örtlichen Gemeinde und der Institutionen des Glaubens erfordern. Jeder dieser drei konstanten Protagonisten des Plans hat eine Rolle zu spielen, und jeder von ihnen hat Fähigkeiten und Eigenschaften, die entwickelt werden müssen. Allerdings kann keiner von ihnen alleine sein volles Potenzial entfalten. Erst durch die Stärkung ihrer dynamischen Beziehungen zueinander werden ihre Kräfte gebündelt und vervielfacht. ‘Abdu’l-Bahá erklärt, dass je mehr die Eigenschaften von Zusammenarbeit und gegenseitiger Unterstützung von einem Volk gelebt werden, „desto mehr wachsen in der menschlichen Gesellschaft Fortschritt und Wohlstand“; im Glauben kennzeichnet und prägt dieses Prinzip die Interaktionen der Einzelnen, der Institutionen und der Gemeinden, und es verleiht dem Körper des Glaubens moralische Vitalität und geistige Gesundheit.",
      "id": "uhj20211230_001/6"
    }
  ]
}